"Cheerful" = "Радостная";
"Melodic" = "Мелодичная";
"Relaxed" = "Спокойная";
"Grooving" = "Грувинг";
"Distorted" = "Искаженная";
"Acoustic" = "Акустика";
"Processed" = "Обработка";
"Single" = "Простое";
"Part" = "Фрагмент";

"Dark" = "Мрачная";
"Dissonant" = "Диссонантная";
"Intense" = "Интенсивная";
"Arrhythmic" = "Аритмичная";
"Clean" = "Чистая";
"Electric" = "Электро";
"Dry" = "Сухая";
"Ensemble" = "Ансамбль";
"Fill" = "Полная";

"Rock/Blues" = "Рок/блюз";
"Electronic/Dance" = "Электронная";
"Jazz" = "Джаз";
"Urban" = "Городская";
"World/Ethnic" = "Этническая";
"Cinematic/New Age" = "Киномузыка";
"Orchestral" = "Оркестровая";
"Country/Folk" = "Кантри";
"Experimental" = "Эксперимент";
"Other Genre" = "Прочие жанры";

"Bass" = "Басы";
"Electric Bass" = "Электробасы";
"Acoustic Bass" = "Акустический бас";
"Synthetic Bass" = "Синт. басы";

"Drums" = "Все барабаны";
"Drum Kit" = "Ударные";
"Electronic Beats" = "Биты";
"Kick" = "Всплеск";
"Tom" = "Том";
"Snare" = "Малый барабан";
"Cymbal" = "Тарелка";
"Hi-hat" = "Хай-хет";

"Guitars" = "Гитары";
"Electric Guitar" = "Электрогитара";
"Acoustic Guitar" = "Акустическая гитара";
"Banjo" = "Банджо";
"Mandolin" = "Мандолина";
"Slide Guitar" = "Глиссандо";
"Pedal Steel Guitar" = "Педальная гитара";

"Horn/Wind" = "Горн";
"Saxophone" = "Саксофон";
"Trumpet" = "Труба";
"Flute" = "Флейта";
"Trombone" = "Тромбон";
"Clarinet" = "Кларнет";
"French Horn" = "Валторна";
"Tuba" = "Туба";
"Oboe" = "Гобой";
"Harmonica" = "Гармоника";
"Recorder" = "Рекордер";
"Pan Flute" = "Флейта Пана";
"Bagpipe" = "Волынка";
"Bassoon" = "Фагот";
"Piccolo" = "Пикколо";
"English Horn" = "Англ. рожок";
"Brass" = "Духовые";
"Woodwind" = "Дер. духов.";

"Keyboards" = "Клавишные";
"Piano" = "Фортепиано";
"Electric Piano" = "Эл. фо-но";
"Organ" = "Орган";
"Clavinet" = "Клавинет";
"Accordion" = "Аккордеон";
"Synthesizer" = "Синтезатор";
"Rhodes" = "Родос";
"Celesta" = "Челеста";
"Harpsichord" = "Клавесин";

"Mallets" = "Молоточки";
"Steel Drum" = "Стальной барабан";
"Vibraphone" = "Вибрафон";
"Marimba" = "Маримба";
"Xylophone" = "Ксилофон";
"Kalimba" = "Калимба";
"Bell" = "Колокол";
"Timpani" = "Литавры";

"Mixed" = "Джинглы";

"Other Instrument" = "Прочие инструменты";

"Percussion" = "Перкуссия";
"Gong" = "Гонг";
"Shaker" = "Шейкер";
"Tambourine" = "Тамбурин";
"Conga" = "Конга";
"Bongo" = "Бонг";
"Cowbell" = "Каубел";
"Clave" = "Палочки-клаве";
"Vinyl/Scratch" = "Винил";
"Chime" = "Колокольчики";
"Rattler" = "Рэттлер";
"Sound Effect" = "Эффекты";
"Misc2" = "Разное";
"Boom" = "Удары";
"All Effects" = "Все эффекты";
"Effects" = "Звуковые эффекты";

"Ambience" = "Окружение";
"People" = "Люди";
"Transportation" = "Транспорт";
"Weapons" = "Оружие";
"Explosions" = "Взрывы";
"Impacts & Crashes" = "Попадания";
"Animals" = "Животные";
"Sports & Leisure" = "Спорт";
"Mech/Tech" = "Компьютеры";
"Work/Home" = "Работа/дом";
"Misc." = "Разное";
"Foley" = "Фоновые";
"Motions & Transitions" = "Стингеры";
"Sci-Fi" = "Sci-Fi";

"Strings" = "Струнные";
"Violin" = "Скрипка";
"Viola" = "Альт";
"Cello" = "Виолончель";
"Harp" = "Арфа";
"Koto" = "Кото";
"Sitar" = "Ситар";
"Double Bass" = "Двойной бас";

"Texture/Atmosphere" = "Текстуры";

"Vocals" = "Вокал";
"Male" = "Мужской";
"Female" = "Женский";
"Choir" = "Хоровая";

"bytes" = "байт";
"KB" = "КБ";
"MB" = "МБ";
"GB" = "ГБ";
"Can't find file" = "Не удается найти файл";
"CantOpenFile" = "Файл не найден в ожидаемой папке.\n\n%@\n\nПропустить этот файл, найти его или отменить действие?";
"Select..." = "Найти файл…";
"MakeOfflineSource" = "Пропустить файл";
"Don't open document" = "Отменить";
"Reconnecting " = "Переподключение ";
"Use selected path to reconnect other offline sources..." = "Повторно подключите другие отсутствующие файлы по выбранному пути";
